[{"title":"Planlegger lettelser","description":"Regjeringen planlegger betydelige lettelser i smitteverntiltakene neste uke, etter det NTB kjenner til.\r\nEtter det NTB forstår, venter regjeringen nå på de siste faglige innspillene fra Helsedirektoratet, Folkehelseinstituttet (FHI) og ekspertgruppen som ledes av økonomiprofessor Steinar Holden.\r\nEn beslutning vil så bli tatt i regjering neste uke.\r\nDet tas forbehold om at det faglige grunnlaget må vurderes grundig. Men etter at FHI la fram sin nye risikovurdering onsdag, regnes det som overveiende sannsynlig at det vil være rom for større lettelser i smittevernrestriksjonene, får NTB opplyst.\r\n(NTB)","pubDate":"Wed, 26 Jan 2022 16:36:08 GMT","link":"https://www.nrk.no/nyheter/planlegger-lettelser-1.15828847"},{"title":"Sterk oppgang på Børsen","description":"Det var markant oppgang på Oslo Børs onsdag. Hovedindeksen steg 2,82 prosent og endte på 1.184,23 poeng.\r\nMandag denne uken falt hovedindeksen på Oslo Børs 3,5 prosent. Det var det største fallet siden september 2020, men med oppgang to dager på rad har børsen hentet seg inn igjen.\r\nDet skjer samtidig som det stort sett er oppgang på verdens børser.","pubDate":"Wed, 26 Jan 2022 16:15:23 GMT","link":"https://www.nrk.no/nyheter/sterk-oppgang-pa-borsen-1.15828833"},{"title":"Høyeste oljepris siden 2014","description":"Oljeprisen stiger til over 90 dollar fatet onsdag ettermiddag. Det er første gang oljeprisen har passert 90 dollar siden oljekrisen i 2014.\r\nPrisoppgangen skjer i ettermiddag på tross av tall fra USA som viser at oljelagrene økte med 2,4 millioner fat i forrige uke.\r\nPrisen for både olje og gass har steget den siste tiden etter spenningen mellom Ukraina og Russland har økt.","pubDate":"Wed, 26 Jan 2022 16:03:35 GMT","link":"https://www.nrk.no/nyheter/hoyeste-oljepris-siden-2014-1.15828775"},{"title":"WTO: Kina kan toll-hevne seg mot USA","description":"Kina er i sin fulle rett til å hevne seg mot USA ved å innføre toll på varer til en verdi av 645 millioner dollar hvert år, mener Verdens handelsorganisasjon.\r\nDe to landene har vært i en langvarig handelsdisputt.\r\n– I lys av partenes argumenter har vi kommet fram til at et passende nivå er 656,12 millioner dollar hvert år, sier WTO i en uttalelse.","pubDate":"Wed, 26 Jan 2022 15:57:33 GMT","link":"https://www.nrk.no/nyheter/wto_-kina-kan-toll-hevne-seg-mot-usa-1.15828818"},{"title":"Ber amerikanske statsborgere reise hjem","description":"USAs ambassade i Ukraina oppfordrer amerikanske statsborgere til å forlate landet nå. Begrunnelsen er at sikkerhetstilstanden i landet er uforutsigbar, på grunn av den økende militære trusselen fra Russland.","pubDate":"Wed, 26 Jan 2022 15:56:06 GMT","link":"https://www.nrk.no/nyheter/ber-amerikanske-statsborgere-reise-hjem-1.15828814"},{"title":"Solid børsåpning i USA før rentebeslutning","description":"Børsen åpnet med en oppgang i USA onsdag, mens markedet venter på en ny rentebeslutning fra landets sentralbank.\r\nEtter omtrent 20 minutters handel hadde den industritunge Dow Jones-indeksen løftet seg 1 prosent. S&P var opp 1,5 prosent, og den bredere Nasdaq var opp 1,9 prosent.\r\nTeknologiselskapet Microsoft gjorde det bedre under åpningen enn ventet, noe som også bidro til å gi gigantene Apple og Amazon et løft.","pubDate":"Wed, 26 Jan 2022 15:51:31 GMT","link":"https://www.nrk.no/nyheter/solid-borsapning-i-usa-for-rentebeslutning-1.15828707"},{"title":"Frankrike fornøyd med Oslo-møtene","description":"Det franske utenriksdepartementet skryter av resultatene de og andre vestlige land oppnådde under samtalene med Taliban i Oslo tidligere i uka, skriver NTB.\r\n– Den umiddelbare tilbakemeldingen vi har fått fra Oslo-møtene bekrefter at vi og våre partnere står samlet. Vi deler de samme bekymringene om den politiske, sikkerhetsmessige og humanitære situasjonen, som er blitt kraftig forverret siden Kabul ble erobret 15. august, skriver det franske utenriksdepartementet i en uttalelse.","pubDate":"Wed, 26 Jan 2022 15:08:07 GMT","link":"https://www.nrk.no/nyheter/frankrike-fornoyd-med-oslo-motene-1.15828746"},{"title":"USA: Tegn til at Russland vil bruke makt","description":"USAs viseutenriksminister Wendy Sherman mener alt tyder på at Russland planlegger å bruke våpenmakt mot Ukraina i løpet av de neste ukene.\r\n– Jeg vet ikke om han (president Vladimir Putin) har tatt en endelig beslutning, men vi ser i alle fall alle tegn på at han har tenkt å bruke militærmakt, kanskje en gang mellom nå og midten av februar, sa Sherman til konferansen Yalta European Strategy Forum.\r\nSherman tror planleggingen til Putin kan påvirkes av vinter-OL i Beijing, der han ventes å være til stede på åpningsseremonien 4. februar.\r\n(NTB)","pubDate":"Wed, 26 Jan 2022 14:56:55 GMT","link":"https://www.nrk.no/nyheter/usa_-tegn-til-at-russland-vil-bruke-makt-1.15828710"},{"title":"Nytt oljeutslipp i Peru","description":"Vulkanutbruddet på Tonga førte til massivt oljesøl i Peru, som myndighetene kaller den største økologiske krisen i landet i nyere tid. Under opprydningsarbeidet har det vært et nytt oljeutslipp utenfor landets kyst.\r\nIfølge myndighetene skjedde den nye lekkasjen i forbindelse med arbeid ved et raffineri som tilhører det spanske selskapet Repsol.","pubDate":"Wed, 26 Jan 2022 14:40:12 GMT","link":"https://www.nrk.no/nyheter/nytt-oljeutslipp-i-peru-1.15828683"},{"title":"FHI: Bedre for fullvaksinerte å bli smittet nå enn senere","description":"Omikronvarianten gir mindre risiko for alvorlig sykdom, og for fullvaksinerte er det bedre å bli smittet nå enn på et senere tidspunkt, skriver FHI.\r\n– Mange har nå ganske fersk oppfriskningsdose og meget god beskyttelse mot alvorlig sykdom. For dem er det bedre å bli smittet nå enn senere, skriver Folkehelseinstituttet (FHI) i en oppdatert risikovurdering av omikronvarianten.\r\nRisikoen for alvorlig sykdom og død som følge av epidemien, er mindre nå, særlig for vaksinerte, fordi omikronvarianten har mindre evne til å gi alvorlig sykdom, skriver FHI.","pubDate":"Wed, 26 Jan 2022 14:39:25 GMT","link":"https://www.nrk.no/nyheter/-fhi_-bedre-for-fullvaksinerte-a-bli-smittet-na-enn-senere-1.15828629"},{"title":"Dropper drop-in testing i Oslo","description":"For å skape forutsigbarhet for ansatte og innbyggere i Oslo, går kommunen nå over til timebestillinger for å ta PCR-test. Dette skjer fra og med 27. januar, skriver kommunen i en pressemelding.\r\nFør har folk kunnet ta drop-in PCR-test flere steder i byen. Det blir ikke lenger mulig.\r\nDette er en av flere endringer som har blitt gjort når det gjelder å teste seg for korona. Ifølge regjeringen kan personer med tre vaksinedoser ta en hurtigtest og registrere smitten selv på kommunens nettsider.","pubDate":"Wed, 26 Jan 2022 14:34:30 GMT","link":"https://www.nrk.no/osloogviken/dropper-drop-in-testing-i-oslo-1.15828506"},{"title":"Norge og Finland oppfordrer til dialog","description":"Utenriksminister Anniken Huitfeldt (Ap) og hennes finske kollega Pekka Haavisto understreker at det spente forholdet til Russland må løses gjennom dialog.\r\n– Norge støtter en europeisk sikkerhetsorden basert på internasjonal lov. Vi kan ikke tillate at disse prinsippene blir erstattet av interessesfærer, sa Huitfeldt etter møtet i Helsingfors onsdag.","pubDate":"Wed, 26 Jan 2022 14:30:24 GMT","link":"https://www.nrk.no/nyheter/norge-og-finland-oppfordrer-til-dialog-1.15828611"},{"title":"USA hjelper EU med å finne gassleverandører","description":"Myndighetene i USA vil hjelpe europeiske land med å skaffe nok naturgass dersom Ukraina-konflikten eskalerer og Russland stenger gasskranene.\r\nDet bekreftet kilder i den amerikanske regjeringen overfor flere medier tirsdag. Formålet er å sikre at Europa «klarer seg gjennom vinteren og våren», sa en av kildene, ifølge The Guardian.\r\nRussland er den største eksportøren av naturgass til EU. På andre plass ligger Norge, som neppe kan levere veldig mye mer.\r\nDermed trenger EU leveranser fra andre deler av verden hvis Russland struper sin eksport som et pressmiddel. Vestlige land frykter dette kan skje hvis europeiske land innfører nye sanksjoner mot Russland.\r\nRegjeringen i USA bistår med å finne alternative leverandører av både gass og olje i Midtøsten, Nord-Afrika og Asia, ifølge The New York Times. Avisa sammenligner situasjonen med luftbrua som fraktet forsyninger inn til Vest-Berlin under den sovjetiske blokaden av byen på slutten av 1940-tallet.","pubDate":"Wed, 26 Jan 2022 14:09:07 GMT","link":"https://www.nrk.no/nyheter/usa-hjelper-eu-med-a-finne-gassleverandorer-1.15828618"},{"title":"Boeing med enormt underskudd","description":"Flyselskapet Boeing melder om et enormt underskudd i fjerde kvartal i 2021, mye på grunn av problemene med 787-modellen.\r\nPå grunn av problemer med kvaliteten har Boeing suspendert alle leveranser av 787, den såkalte Dreamlineren.\r\nTil sammen melder selskapet om 3,8 milliarder dollar, om lag 33,7 milliarder kroner, i engangskostnader knyttet til kompensasjon til flyselskaper som ikke får flyene sine i tide, samt økninger i produksjonskostnader.\r\nTil sammen går selskapet 4,1 milliarder dollar, 36,4 milliarder kroner, i minus.","pubDate":"Wed, 26 Jan 2022 14:02:58 GMT","link":"https://www.nrk.no/nyheter/boeing-med-enormt-underskudd-1.15828608"},{"title":"Covid-19 hovedårsak hos halvparten som legges inn","description":"50 prosent av pasientene som ble innlagt på sykehus med påvist covid-19 forrige uke hadde dette som hovedårsak.\r\nDet skriver Folkehelseinstituttet (FHI) i sin ukerapport for uke 3.\r\nTil sammen ble 282 nye pasienter lagt inn med covid-19 forrige uke. 141 hadde covid-19 som hovedårsak, som er en 21 % økning etter 117 i uke 2. Antallet øker for første gang på fem uker. Det ventes også videre økning i flere uker.\r\n– Likevel er det nå en veldig lav andel av meldte tilfeller (<0,3%) som legges inn i sykehus for covid-19, sannsynligvis fordi omikronvarianten gir mindre alvorlig sykdom og flere er godt beskyttet gjennom vaksinasjon, skriver FHI.\r\nDet er foreløpig registrert 117.477 nye smittetilfeller i uke 3. Dette er en 62 % økning fra uke 2.\r\nDet er registrert 26 covid-19-assosierte dødsfall forrige uke, etter 24 uken før. Medianalder var 82 år.","pubDate":"Wed, 26 Jan 2022 14:02:28 GMT","link":"https://www.nrk.no/nyheter/covid-19-hovedarsak-hos-halvparten-som-legges-inn-1.15828581"},{"title":"Nato jobber med skriftlige forslag til Russland","description":"Forslagene er snart ferdige og skal overleveres til Russland denne uken, forteller ikke navngitte kilder til nyhetsbyrået AFP.\r\nI desember kom Russland med en lang rekke sikkerhetspolitiske krav i form av to utkast til avtaler med Nato og USA. Russiske myndigheter forlanger svar på disse utspillene.\r\n– Mange av de russiske kravene er uakseptable eller urealistiske. Men i responsen identifiseres en rekke saker der det er mulig å drøfte deres bekymringer, sier en vestlig diplomat til AFP.\r\n– Spørsmålet er om det er det russerne ønsker, legger diplomaten til.\r\nFør helgen møtte Russlands utenriksminister Sergej Lavrov sin amerikanske motpart Antony Blinken. Etter møtet sa Lavrov at han hadde fått løfte om et skriftlig svar fra USA.\r\nBlinken formulerte seg litt annerledes og sa at USA skulle formidle «bekymringer og ideer» i skriftlig form.\r\nNatos generalsekretær Jens Stoltenberg sa tirsdag til CNN at de skriftlige forslagene fra Nato og USA vil bli overlevert parallelt til Russland denne uken.","pubDate":"Wed, 26 Jan 2022 14:00:35 GMT","link":"https://www.nrk.no/nyheter/nato-jobber-med-skriftlige-forslag-til-russland-1.15828503"},{"title":"Vinterbølga kan smitte 3–4 mill.","description":"Folkehelseinstituttet anslår at vinterbølga kan kunne smitte 3–4 millionar menneske, skriv dei i den nye risikorapporten.\r\n– Vi anslår basert på scenario frå modellering at vinterbølga vil kunne smitte tre-fire millionar menneske, der tolv-tretten tusen må på sjukehus. Jo lenger tiltak blir beheldt, jo lenger varer epidemien.\r\nDei aller fleste koronatiltak kan no bli trappa gradvis ned over kort tid, utan at det gir betydeleg auka sjukdomsbyrde, meiner FHI.","pubDate":"Wed, 26 Jan 2022 13:59:11 GMT","link":"https://www.nrk.no/nyheter/vinterbolga-kan-smitte-3_4-mill.-1.15828602"},{"title":"Motehusene satser på NFT-er","description":"Digital kunst er i vinden som aldri før – og nå er det digital mote som står for tur.","pubDate":"Wed, 26 Jan 2022 13:56:28 GMT","link":"https://www.nrk.no/kultur/motehusene-satser-pa-nft-er-1.15828582"},{"title":"Kontroll over fengsel i Syria","description":"Kurdiske styrker med støtte fra USA hevder at de har gjeninntatt et fengsel nordøst i Syria som ble angrepet av IS-krigere i forrige uke. Det melder AFP. \r\nAngrepet på fengselet i Hasakeh nordøst i Syria skal være det største jihadistangrepet i Syria på flere år.\r\nI en uttalelse fra talsmannen for gruppa SDF heter det at flere dagers militære operasjoner var avsluttet og at hele fengselet nå er under deres kontroll. Samtlige IS-krigere skal ha overgitt seg.","pubDate":"Wed, 26 Jan 2022 13:51:41 GMT","link":"https://www.nrk.no/nyheter/kontroll-over-fengsel-i-syria-1.15828548"},{"title":"Jagerfly til Baltikum","description":"Amerikanske F-15 jagerfly landet onsdag på en flybase i Estland, sier det litauiske utenriksdepartementet ifølge Reuters. \r\nNato er i gang med å styrke beredskapen i øst, på grunn av spenningen mellom Ukraina og Russland. \r\nDanmark har sagt at de skal sende fire fly til en nærliggende flybase i Litauen på torsdag.","pubDate":"Wed, 26 Jan 2022 13:37:32 GMT","link":"https://www.nrk.no/nyheter/jagerfly-til-baltikum-1.15828500"}]